// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Użytkowanie kolorów";

PrintingProcessTitle = "Drukowanie dziennika zadań użytkowania kolorów";
NoPrintTitle = "Nie można wydrukować dziennika zadań użytkowania kolorów";
NoPrintMsg = "Upewnij się, że drukarka jest podłączona i włączona, a następnie spróbuj ponownie.";

HSDTitleTextFieldValue = "Drukuj dziennik zadań użytkowania kolorów";
HSDInfoTextFieldValue = "Możesz wydrukować dziennik zadań użytkowania kolorów, aby zobaczyć informacje statystyczne o użytkownikach i aplikacje, z których drukowano na tym urządzeniu.";
HSDPrintButtonTitle = "Drukuj dziennik użytkowania kolorów";

